Repository: theforeman/hammer_cli_foreman_openscap
Catalog: locale/*/hammer_cli_foreman_openscap.po
Languages: de, es, fr, ja, ka, pt_br

source: Manipulate compliance reports
de: Compliance-Berichte bearbeiten
es: Manipular informes de cumplimiento
fr: Manipuler les rapports de conformité
ja: コンプライアンスレポートを操作します。
ka: შესაბამისობის ანგარიშის მართვა
pt_br: Manipular relatórios de conformidade

source: Manipulate policies
de: Richtlinie bearbeiten
es: Manipular políticas
fr: Manipuler les politiques
ja: ポリシーを操作します。
ka: წესების მართვა
pt_br: Manipular políticas

source: Manipulate SCAP contents
de: SCAP-Inhalt bearbeiten
es: Manipular contenidos de SCAP
fr: Manipuler les contenus SCAP
ja: SCAP コンテンツを操作します。
ka: SCAP შემცველობის მართვა
pt_br: Manipular conteúdo SCAP

source: Manipulate Tailoring files
de: Bearbeiten von Tailoring-Files
es: Manipular archivos de personalización
fr: Manipuler les fichiers de personnalisation
ja: テーラリングファイルを操作します。
ka: მორგების ფაილების მართვა
pt_br: Manipular arquivos de personalização

source: Manipulate Scap Content Profiles
de: Scap-Inhaltsprofile manipulieren
es: Manipular perfiles de contenido Scap
fr: Manipuler les profils de contenu de Scap
ja: SCAP コンテンツプロファイルを操作します。
ka: SCAP შემცველობის პროფილების მართვა
pt_br: Manipular Perfis de Conteúdo de Scap

source: View policies ENC for host
de: Richtlinien ENC für Host anzeigen
es: Ver políticas ENC para el anfitrión
fr: Voir les politiques ENC pour l'hôte
ja: ホストのポリシー ENC を表示します。
ka: ჰოსტის ENC წესების ნახვა
pt_br: Veja as políticas ENC para o anfitrião

source: Manipulate OVAL contents
ka: OVAL-ის შემცველობის შეცვლა

source: Manipulate OVAL policies
ka: OVAL-ის პოლიტიკების შეცვლა

source: Reported at
de: Berichtet am
es: Reportado en
fr: Rapporté le
ja: レポート日時
ka: ანგარიშის დრო
pt_br: Relatar em

source: Host name
es: Nombre del sistema
fr: Nom d'hôte
ja: ホスト名
ka: ჰოსტის სახელი
pt_br: Nome do host

source: OpenSCAP proxy name
es: Nombre de proxy OpenSCAP
fr: Nom du proxy OpenSCAP
ja: OpenSCAP プロキシー名
ka: OpenSCAP პროქსის სახელი
pt_br: Nome de proxy do OpenSCAP

source: Policy name
de: Name der Richtlinie
es: Nombre de la política
fr: Nom de la stratégie
ja: ポリシー名
ka: წესის სახელი
pt_br: Nome da política

source: Passed
de: Erfolgreich
es: Leído
fr: Succès
ja: 合格
ka: გაიარა
pt_br: Aprovado(s)

source: Failed
de: Fehlgeschlagen
es: Errores
fr: Échec
ja: 失敗
ka: შეცდომა
pt_br: Falhou

source: Host Id
de: Host-Kennung
es: Id de host
fr: ID hôte
ja: ホスト ID
ka: ჰოსტების ID
pt_br: ID de host

source: OpenSCAP proxy Id
de: OpenSCAP-Proxy Kennung
es: Id de proxy OpenSCAP
fr: ID de proxy OpenSCAP
ja: OpenSCAP プロキシー ID
ka: OpenSCAP პროქსის ID
pt_br: ID de proxy do OpenSCAP

source: Policy Id
de: Richtlinien-ID
es: Política Id
fr: Id Stratégie
ja: ポリシー ID
ka: წესის ID
pt_br: Identificação da política

source: ARF report deleted
de: ARF-Bericht löschen
es: Informe ARF eliminado
fr: Rapport ARF supprimé
ja: ARF レポートの削除
ka: ARF ანგარიში წაიშალა
pt_br: Relatório ARF excluído

source: Could not delete the ARF report
de: ARF-Bericht konnte nicht gelöscht werden
es: No se pudo eliminar el informe ARF
fr: Impossible de supprimer le rapport ARF
ja: ARF レポートを削除できませんでした
ka: ARF ანგარიშის წაშლის შეცდომა
pt_br: Não foi possível excluir o relatório ARF

source: ARF report downloaded, saved to:
de: ARF-Bericht heruntergeladen, gespeichert unter:
es: Informe ARF descargado y guardado en:
fr: Rapport ARF téléchargé, enregistré sur :
ja: ARF レポートがダウンロードされ、次の場所に保存されました:
ka: ARF ანგარიში გადმოწერილია. შენახულია:
pt_br: Relatório ARF baixado e salvo em:

source: Could not download the ARF report
de: ARF-Bericht konnte nicht heruntergeladen werden
es: No se pudo descargar el informe ARF
fr: Impossible de télécharger le rapport ARF
ja: ARF レポートをダウンロードできませんでした
ka: ARF ანგარიშის გადმოწერის შეცდომა
pt_br: Não foi possível fazer download do relatório ARF

source: ARF report in HTML downloaded, saved to:
de: ARF-Bericht in HTML heruntergeladen, gespeichert unter:
es: Informe ARF en HTML descargado y guardado en:
fr: Rapport ARF au format HTML téléchargé, enregistré sur :
ja: ARF レポートが HTML 形式でダウンロードされ、次の場所に保存されました:
ka: ARF ანგარიში გადმოწერილია HTML ფორმატში. შენახულია:
pt_br: O relatório ARF em HTML foi baixado e salvo em:

source: Could not download the ARF report in HTML
de: ARF-Bericht in HTML konnte nicht heruntergeladen werden
es: No se pudo descargar el informe ARF en HTML
fr: Impossible de télécharger le rapport ARF au format HTML
ja: HTML 形式の ARF レポートをダウンロードできませんでした
ka: ARF ანგარიშის HTML ფორმატში გადმოწერის სეცდომა
pt_br: Não foi possível fazer download do relatório ARF em HTML:

source: Path to directory where downloaded file will be saved
de: Pfad zum Verzeichnis, in dem die heruntergeladene Datei gespeichert wird
es: Ruta al directorio donde se guardará el archivo descargado
fr: Chemin d'accès au répertoire où le fichier téléchargé sera enregistré
ja: ダウンロードファイルが保存されるディレクトリーへのパス
ka: ბილიკი საქაღალდემდე, სადაც გადმოწერილი ფაილები ინახება
pt_br: Caminho do diretório no qual o arquivo baixado será salvo

source: Profile Id
de: Profil ID
es: Id de perfil
fr: ID du profil
ja: プロファイル ID
ka: პროფილის ID
pt_br: Identificação do perfil

source: Content path
de: Inhaltspfad
es: Contenido
fr: Chemin du contenu
ja: コンテンツパス
ka: შემცველობის ბილიკი
pt_br: Caminho do conteúdo

source: Content download path
de: Pfad zum Herunterladen von Inhalten
es: Ruta de descarga de contenidos
fr: URL de téléchargement du contenu
ja: コンテンツのダウンロードパス
ka: შემცველობის გადმოწერის ბილიკი
pt_br: Caminho para download do conteúdo

source: Tailoring path
de: Tailoring-Pfad
es: Trayectoria de adaptación
fr: Fichier de personnalisation
ja: テーラリングパス
ka: შესაბამისობის ბილიკი
pt_br: Caminho da alfaiataria

source: Tailoring download path
de: Anpassen des Downloadpfads
es: Adaptación de la ruta de descarga
fr: Adaptation du chemin de téléchargement
ja: テーラリングのダウンロードパス
ka: შესაბამისობის გადმოწერის ბილიკი
pt_br: Caminho de download sob medida

source: Day of month
de: Monatstag
es: Día del mes
fr: Jour du mois
ja: 月の日付
ka: თვის დღე
pt_br: Dia do mês

source: Hour
de: Stunde
es: Hora
fr: Heure
ja: 時間
ka: საათი
pt_br: Hora

source: Month
de: Monat
es: Mes
fr: Mois
ja: 月
ka: თვე
pt_br: Mês

source: Week
de: Woche
es: Semana
fr: Semaine
ja: 1 週間
ka: კვირა
pt_br: Semana

source: OpenSCAP Proxy
es: Proxy de OpenSCAP
fr: Proxy OpenSCAP
ja: OpenSCAP プロキシー
ka: OpenSCAP პროქსი
pt_br: Proxy OpenSCAP

source: SCAP content title
de: SCAP-Inhalt Titel
es: Título de contenido de SCAP
fr: Titre du contenu SCAP
ja: SCAP コンテンツタイトル
ka: SCAP შემცველობის სათაური
pt_br: Título do conteúdo SCAP

source: Name to search by
de: Zu suchender Name
es: Nombre a buscar
fr: Recherche par nom
ja: 検索する名前
ka: სახელით ძებნა
pt_br: Nome a ser pesquisado

source: Name
es: Nombre
fr: Nom
ja: 名前
ka: სახელი
pt_br: Nome

source: Original filename
de: Ursprünglicher Dateiname
es: Nombre de archivo original
fr: Nom de fichier d'origine
ja: オリジナルのファイル名
ka: ფაილის საწყისი სახელი
pt_br: Nome do arquivo original

source: Created at
de: Erstellt um
es: Creado
fr: Créé le
ja: 作成:
ka: შექმნის დრო
pt_br: Criado Em

source: Digest
ka: დაიჯესტი

source: OVAL Content has been deleted
ka: OVAL-ის შემცველობა წაიშალა

source: Could not delete the OVAL content
ka: OVAL-ის შემცველობის წაშლა შეუძლებელია

source: OVAL Content successfully created
ka: OVAL-ის შემცველობა წარმატებით შეიქმნა

source: Failed to create OVAL content
ka: OVAL-ს შემცველობის შექმნა შეუძლებელია

source: OVAL content file
ka: OVAL-ის შემცველობის ფაილი

source: SCAP content updated
de: SCAP-Inhalte aktualisiert
es: Contenido de SCAP actualizado
fr: Contenu SCAP mis à jour
ja: SCAP コンテンツが更新されました
ka: SCAP შემცველობა განახლდა
pt_br: Conteúdo SCAP atualizado

source: Could not update SCAP content
de: SCAP-Inhalt konnte nicht aktualisiert werden
es: No se pudo actualizar el contenido de SCAP
fr: Impossible de mettre à jour le contenu SCAP
ja: SCAP コンテンツを更新できませんでした
ka: SCAP შემცველობის განახლების შეცდომა
pt_br: Não foi possível atualizar o conteúdo SCAP

source: OVAL contents synced with remote sources
ka: OVAL-ის შემცველობა დაშორებულ წყაროსთან სინქრონიზდება

source: Could not sync OVAL contents
ka: OVAL-ის შემცველობის სინქრონიზაციის შეცდომა

source: Full messages
ka: სრული შეტყობინებები

source: Period
de: Zeitraum
es: Periodo
fr: Période
ja: 期間
ka: პერიოდი
pt_br: Período

source: Weekday
de: Wochentag
es: Día de la semana
fr: Jour de la semaine
ja: 平日
ka: კვირის დღე
pt_br: Dia útil

source: Cron line
de: Cron-Zeile
es: Línea Cron
fr: Ligne Cron
ja: cron 行
ka: Cron-ის სტრიქონი

source: OVAL content Id
ka: OVAL-ის შემცველობის ID

source: OVAL policy has been deleted
ka: OVAL-ის წესი წაიშალა

source: Could not delete the OVAL policy
ka: OVAL-ის წესის წაშლის შეცდომა

source: OVAL policy created
ka: OVAL-ის წესი შეიქმნა

source: Could not create the OVAL policy
ka: OVAL-ის წესის შექნის შეცდომა

source: OVAL policy updated
ka: OVAL-ის წესი განახლდა

source: Could not update the OVAL policy
ka: OVAL-ის წესის განახლების შეცდომა

source: Title
de: Titel
es: Título
fr: Titre
ja: タイトル
ka: სათაური
pt_br: Título

source: Result
fr: Résultat
ka: შედეგი
pt_br: Resultado

source: Error Message
ka: შეცდომის შეტყობინება

source: SCAP content Id
de: SCAP-Inhaltskennung
es: Id de contenido de SCAP
fr: ID du contenu SCAP
ja: SCAP コンテンツ ID
ka: SCAP შემცველობის ID
pt_br: ID de conteúdo SCAP

source: SCAP Content profile Id
de: SCAP-Inhaltsprofil-ID
es: Id de perfil de contenido de SCAP
fr: ID du profil de contenu SCAP
ja: SCAP コンテンツプロファイル ID
ka: SCAP შემცველობის პროფილის ID
pt_br: ID de perfil de conteúdo SCAP

source: Tailoring file Id
de: Tailoring-Datei-ID
es: Id de archivo de personalización
fr: ID du fichier de personnalisation
ja: テーラリングファイル ID
ka: შესაბამისობის ფაილის ID
pt_br: ID do arquivo de personalização

source: Tailoring file profile Id
de: Anpassen der Tailoring-Profil-ID
es: Id de perfil de archivo de personalización
fr: ID du profil de fichier de personnalisation
ja: テーラリングファイルのプロファイル ID
ka: შესაბამისობის ფაილის პროფილის ID
pt_br: ID do perfil do arquivo de personalização

source: Deployment option
de: Bereitstellungsoption
es: Opción de despliegue
fr: Options de déploiement
ja: デプロイメントオプション
ka: განლაგების მორგება
pt_br: Opção de implantação

source: Policy has been deleted
de: Richtlinie wurde gelöscht
es: La política se ha eliminado
fr: La politique a été supprimée
ja: ポリシーが削除されました
ka: წესი წაიშალა
pt_br: A política foi excluída

source: Could not delete the policy
de: Richtlinie konnte nicht gelöscht werden
es: No se pudo eliminar la política
fr: Impossible de supprimer la politique
ja: ポリシーを削除できませんでした
ka: წესის წაშლის შეცდომა
pt_br: Não foi possível excluir a política

source: Policy created
de: Richtlinie erstellt
es: Política creada
fr: Politique créée
ja: ポリシーが作成されました
ka: წესი შეიქმნა
pt_br: Política criada

source: Could not create the policy
de: Richtlinie konnte nicht erstellt werden
es: No se pudo crear la política
fr: Impossible de créer la politique
ja: ポリシーを作成できませんでした
ka: წესის შექმნის შეცდომა
pt_br: Não foi possível criar a política

source: Policy updated
de: Richtlinie aktualisiert
es: Política actualizada
fr: Politique mise à jour
ja: ポリシーが更新されました
ka: წესი განახლდა
pt_br: Política atualizada

source: Could not update the policy
de: Richtlinie konnte nicht aktualisiert werden
es: No se pudo actualizar la política
fr: Impossible de mettre à jour la politique
ja: ポリシーを更新できませんでした
ka: წესის განახლების შეცდომა
pt_br: Não foi possível atualizar a política

source: SCAP content successfully created
de: SCAP-Inhalt erfolgreich erstellt
es: Contenido de SCAP creado correctamente
fr: Contenu SCAP créé avec succès
ja: SCAP コンテンツが正常に作成されました
ka: SCAP შემცველობის წარმატებით შეიქმნა
pt_br: Conteúdo SCAP criado com êxito

source: Failed to create SCAP content
de: Fehler beim Erstellen von SCAP-Inhalten
es: No se pudo crear el contenido de SCAP
fr: Échec de la création du contenu SCAP
ja: SCAP コンテンツの作成に失敗しました
ka: SCAP შემცველობის შექმნის შეცდომა
pt_br: Falha ao criar conteúdo SCAP

source: SCAP content file
de: SCAP-Inhaltsdatei
es: Archivo de contenido de SCAP
fr: Fichier du contenu SCAP
ja: SCAP コンテンツファイル
ka: SCAP შემცველობის ფაილი
pt_br: Arquivo de conteúdo SCAP

source: Scap Contents uploaded.
ka: Scap-ის შემცველობა აიტვირთა.

source: Could not upload Scap Contents
ka: Scap-ის შემცველობის ატვირთვა შეუძლებელია

source: Errors
ka: შედომები

source: Uploaded Scap Contents
ka: Scap-ის შემცველობა აიტვირთა

source: Original Filename
ka: ორიგინალური ფაილის სახელი

source: SCAP content deleted
de: SCAP-Inhalt gelöscht
es: Contenido de SCAP eliminado
fr: Contenu SCAP supprimé
ja: SCAP コンテンツが削除されました
ka: SCAP შემცველობა წაშლილია
pt_br: Conteúdo SCAP excluído

source: Could not delete SCAP content
de: SCAP-Inhalt konnte nicht gelöscht werden
es: No se pudo eliminar el contenido de SCAP
fr: Impossible de supprimer le contenu SCAP
ja: SCAP のコンテンツを削除できませんでした
ka: SCAP შემცველობის წაშლის შეცდომა
pt_br: Não foi possível excluir o conteúdo SCAP

source: SCAP content profiles
de: SCAP-Inhaltsprofile
es: Perfiles de contenido de SCAP
fr: Profils du contenu SCAP
ja: SCAP コンテンツプロファイル
ka: SCAP შემცველობის პროფილები
pt_br: Perfis de conteúdo SCAP

source: Profile id
de: Profil-Kennung
es: Id de perfil
fr: ID du profil
ja: プロファイル ID
ka: პროფილის ID
pt_br: ID de perfil

source: SCAP content file downloaded, saved to:
de: SCAP-Inhaltsdatei heruntergeladen, gespeichert unter:
es: Archivo de contenido de SCAP descargado y guardado en:
fr: Fichier du contenu SCAP téléchargé, enregistré sur :
ja: SCAP コンテンツファイルがダウンロードされ、次の場所に保存されました:
ka: შესაბამისობის ფაილი გადმოწერილია. შენახულია:
pt_br: Arquivo de conteúdo SCAP baixado e salvo em:

source: Could not download the SCAP content file
de: Die SCAP-Inhaltsdatei konnte nicht heruntergeladen werden
es: No se pudo descargar el archivo de contenido de SCAP
fr: Impossible de télécharger le fichier du contenu SCAP
ja: SCAP コンテンツファイルをダウンロードできませんでした
ka: SCAP შემცველობის ფაილის გადმოწერის შეცდომა
pt_br: Não foi possível fazer download do arquivo de conteúdo SCAP

source: Scap Content Id
de: Scap-Inhalts-ID
es: Id. de contenido Scap
fr: ID du contenu SCAP
ja: SCAP コンテンツ ID
ka: SCAP შემცველობის ID
pt_br: Identificação do conteúdo do Scap

source: Scap Content Title
de: Inhaltstitel ausblenden
es: Scap Título del contenido
fr: Titre du contenu SCAP
ja: SCAP コンテンツタイトル
ka: SCAP შემცველობის სათაური
pt_br: Título do conteúdo do Scap

source: Tailoring File Id
de: Tailoring-Datei-ID
es: Adaptación del identificador de archivo
fr: ID du fichier de personnalisation
ja: テーラリングファイル ID
ka: შესაბამისობის ფაილის ID
pt_br: Personalização de arquivo de identificação

source: Tailoring File Name
de: Tailoring Datei Name
es: Sastrería Nombre de archivo
fr: Nom du fichier de personnalisation
ja: テーラリングファイル名
ka: შესაბამისობის ფაილის სახელი
pt_br: Nome do arquivo sob medida

source: Tailoring file successfully created
de: Tailoring-Datei erfolgreich erstellt
es: Archivo de personalización creado correctamente
fr: Fichier de personnalisation créé avec succès
ja: テーラリングファイルが正常に作成されました
ka: შესაბამისობის ფაილი წარმატებით შეიქმნა
pt_br: Arquivo de personalização criado com êxito

source: Failed to create Tailoring file
de: Fehler beim Erstellen der Tailoring-Datei
es: No se pudo crear el archivo de personalización
fr: Échec de création du fichier de personnalisation
ja: テーラリングファイルの作成に失敗しました
ka: შესაბამისობის ფაილის შექმნის შეცდომა
pt_br: Falha ao criar arquivo de personalização

source: Tailoring file content
de: Tailoring-Datei Inhalt
es: Contenido del archivo de personalización
fr: Contenu du fichier de personnalisation
ja: テーラリングファイルのコンテンツ
ka: შესაბამისობის ფაილის შემცველობა
pt_br: Conteúdo do arquivo de personalização

source: Tailoring file deleted
de: Tailoring-Datei gelöscht
es: Archivo de personalización eliminado
fr: Fichier de personnalisation supprimé
ja: テーラリングファイルが削除されました
ka: შესაბამისობის ფაილი წაიშალა
pt_br: Arquivo de personalização excluído

source: Could not delete Tailoring file
de: Tailoring-Datei konnte nicht gelöscht werden
es: No se pudo eliminar el archivo de personalización
fr: Impossible de supprimer le fichier de personnalisation
ja: テーラリングファイルを削除できませんでした
ka: შესაბამისობის ფაილის წაშლის შეცდომა
pt_br: Não foi possível excluir o arquivo de personalização

source: Tailoring file profiles
de: Anpassen von Tailoring-Datei Profilen
es: Perfiles del archivo de personalización
fr: Profils du fichier de personnalisation
ja: テーラリングファイルのプロファイル
ka: შესაბამისობის ფაილის პროფილები
pt_br: Personalização dos perfis do arquivo

source: Tailoring file updated
de: Tailoring-Datei aktualisiert
es: Archivo de personalización actualizado
fr: Fichier de personnalisation mis à jour
ja: テーラリングファイルが更新されました
ka: შესაბამისობის ფაილი განახლდა
pt_br: Arquivo de personalização atualizado

source: Could not update Tailoring file
de: Tailoring-Datei konnte nicht aktualisiert werden
es: No se pudo actualizar el archivo de personalización
fr: Impossible de mettre à jour le fichier de personnalisation
ja: テーラリングファイルを更新できませんでした
ka: შესაბამისობის ფაილის განახლების შეცდომა
pt_br: Não foi possível atualizar o arquivo de personalização

source: Tailoring file downloaded, saved to:
de: Tailoring-Datei heruntergeladen, gespeichert unter:
es: Archivo de personalización descargado y guardado en:
fr: Fichier de personnalisation téléchargé, enregistré sur :
ja: テーラリングファイルがダウンロードされ、次の場所に保存されました:
ka: შესაბამისობის ფაილი გადმოწერილია. შენახულია:
pt_br: Arquivo de personalização baixado e salvo em:

source: Could not download the Tailoring file
de: Die Tailoring-Datei konnte nicht heruntergeladen werden
es: No se pudo descargar el archivo de personalización
fr: Impossible de télécharger le fichier de personnalisation
ja: テーラリングファイルをダウンロードできませんでした
ka: შესაბამისობის ფაილის გადმოწერის შეცდომა
pt_br: Não foi possível fazer download do arquivo de personalização

source: Othered
de: Anderweitiges Ergebnis
es: Distinto
fr: Autre
pt_br: Outros
